// about me section
const description = [
    'Επιστημονικός Συνεργάτης – Χειρουργός ΩΡΛ Νοσοκομείου ΥΓΕΙΑ',
    'Επιστημονικός Συνεργάτης – Χειρουργός ΩΡΛ Νοσοκομείου Metropolitan',
    'Επιμελητής Πανεπιστημιακής ΩΡΛ Κλινικής Queen’s Hospital - London United Kingdom',
    'Επιμελητής Πανεπιστημιακής ΩΡΛ Κλινικής Eastbourne DGH - United Kingdom',
    'Απόφοιτος Ιατρικής Σχολής, Αριστοτελείου Πανεπιστημίου Θεσσαλονίκης'
]

const tagline = [
    'Ωτορινολαρυγγολόγος',
    'Χειρουργός Κεφαλής & Τραχήλου',
    'Εξειδικευθείς εις Λονδίνο, Μεγάλη Βρετανία'
]

const clinicinfo = [
    'Ιδιωτικό Ιατρείο:',
    'Λεωφόρος Κωνσταντινουπόλεως 63, Περιστέρι, 12132',
    'Τηλ: (+30) 213 0 575052 , Κιν: (+30) 6947 556211',
    'kostasboukonis@gmail.com',
]
const about = {
    title: 'Κωνσταντίνος Χ. Μπουκόνης',
    tagline: tagline,
    text: description,
    clinicinfo: clinicinfo,
    buttonText: 'Βιογραφικό'
}
// end of about me section

// clinic section
const clinictext = [
    'Το Ιατρείο βρίσκεται στη Λεωφόρο Κωνσταντινουπόλεως 63, στο 2ο όροφο, σε μια από τις πλέον ζωντανές περιοχές του Περιστερίου.',
    'Υπάρχει εύκολη πρόσβαση με τα μέσα μεταφοράς, καθώς και από την εθνική οδό.',
    'Στεγάζεται σε μια σύγχρονη, νεόδμητη οικοδομή, με άνετο ασανσέρ και ειδική ράμπα που εξυπηρετεί την ανεμπόδιστη πρόσβαση ασθενών με κινητικά προβλήματα και ΑΜΕΑ, όπως προβλέπεται για όλα τα κτίρια ιατρείων.',
    'Το ιατρείο είναι εξοπλισμένο με τα πλέον σύγχρονα μηχανήματα και τα απαραίτητα εργαλεία για την πλήρη διερεύνηση των ΩΡΛ ασθενών, Ενηλίκων και Παίδων.',
    'Το ιατρείο διαθέτει την κατάλληλη υλικοτεχνική υποδομή & τεχνολογικό εξοπλισμό και ακολουθεί όλες τις προδιαγραφές ασφαλείας και αντισηψίας για την πραγματοποίηση Μικροεπεμβάσεων και Βιοψιών υπό τοπική αναισθησία.',
    'Ο χώρος του ιατρείου είναι σε minimal γραμμές και σύγχρονης αισθητικής, δημιουργώντας ένα ήρεμο και χαλαρό περιβάλλον.',
    'Κατόπιν συνεννόησης πραγματοποιούνται επισκέψεις κατ’ οίκων'
]

const clinic = {
    title: 'Ιατρείο ΩΡΛ Περιστέρι',
    text: clinictext
}
// end of clinic section
const indexPageData = {
    about,
    clinic
}

export default indexPageData;