const paidoOrl = {
    title: 'Παιδο - ΩΡΛ',
    services: [
        {
            title: 'Παίδο-ΩΡΛ Κλινική Εξέταση',
            id: 'paidiatricorl-clinical-examination',
            subservices:[
                'Πλήρως εξοπλισμένο εργαστήριο Ακοολογίας - Νευροωτολογίας και Ενδοσκοπήσεων, όπου διενεργούνται όλες οι απαραίτητες διαγνωστικές εξετάσεις σε παιδιά όλων των ηλικιών',
                'Διερεύνηση Παιδικού Ροχαλητού & Παιδικής Υπνικής Άπνοιας με Ενδοσκοπικό έλεγχο Ανώτερου Αναπνευστικού',
                'Ενδοσκοπικός έλεγχος με Βίντεο καταγραφή υπερτροφίας αδενοειδών (κρεατάκια) και αμυγδαλών',
                'Strep-Test και Διερεύνηση λοιμώξεων ανώτερου αναπνευστικού',
                'Διερεύνηση Βαρηκοΐας και Ιλίγγου της Παιδικής Ηλικίας',
                'Ωτο-ενδοσκόπηση με Βίντεο καταγραφή',
                'Αντιμετώπιση υποτροπιάζουσας Μέσης Ωτίτιδας και Ωτόρροιας',
                'Διάγνωση & Αντιμετώπιση Εκκριτικής Ωτίτιδας (Συλλογή Υγρού στο Αυτί)',
                'Διερεύνηση Αλλεργιών',
                'Αξιολόγηση ρινικής συμφόρησης, ρινίτιδας',
                'Αντιμετώπιση Ρινορραγίας με χημικό καυτηριασμό στο Ιατρείο',
                'Ενδοσκόπηση Ρινός με Βίντεο καταγραφή στο Ιατρείο',
                'Έλεγχος για υπερτροφία ρινικών κογχών, σκολίωσης Ρινικού Διαφράγματος & ρινικών πολυπόδων',
                'Διερεύνηση Λεμφαδενοπάθειας, συγγενών τραχηλικών διογκώσεων',
                'Ενδοσκοπικός έλεγχος με Βίντεο καταγραφή Λάρυγγος, Διερεύνηση βράγχους φωνής σε παιδιά & Λαρυγγομαλακίας',
                'Έλεγχος Λαρυγγο-Φαρυγγικής Παλινδρόμησης σε παιδιά',
                'Έλεγχος Κατάποσης , διερεύνηση δυσφαγίας',
                'Καθαρισμός ακουστικού πόρου από Βύσμα κυψελίδας',
                'Αξιολόγηση Αφεστώτων Ώτων (πεταχτά αυτιά)',
                'Αφαίρεση ξένου σώματος'
            ]
        },
        {
            title: 'Παιδο-ΩΡΛ Χειρουργικές Επεμβάσεις',
            id: 'paidiatricorl-surgeries',
            subservices:[
                'Ωτοπλαστική - Πλαστική αποκατάσταση Αφεστώτων Ώτων (πεταχτά αυτιά)',
                'Αμυγδαλεκτομή',
                'Ενδοσκοπική Διαρρινική Αφαίρεση Αδενοειδών Εκβλαστήσεων (κρεατάκια)',
                'Ενδοσκοπική Κογχοπλαστική & Συρρίκνωση Κογχών με Ραδιοσυχνότητες',
                'Ωτο-ενδοσκόπηση & διερεύνηση Βαρηκοΐας και Εκκριτικής Ωτίτιδας',
                'Ενδοσκοπική τοποθέτηση σωληνίσκων αερισμού',
                'Αφαίρεση ξένου σώματος',
                'Χειρουργική αφαίρεση Προωτιαίου συριγγίου/κύστης',
                'Χειρουργική πλαστική αποκατάσταση Βραχέως χαλινού γλώσσης',
                'Τυμπανοπλαστική και Χειρουργική Χρόνιας Μέσης Ωτίτιδας'
            ]
        }
    ]
}

const paidoOrlPageData = {
    paidoOrl
}
export default paidoOrlPageData;