const paidoOrl = {
    title: 'Παιδο - ΩΡΛ',
    services: [
        {
            title: 'Παίδο-ΩΡΛ Κλινική Εξέταση',
            id: 'paidiatricorl-clinical-examination',
            subservices:[
                {
                    title: 'Πλήρως εξοπλισμένο εργαστήριο Ακοολογίας - Νευροωτολογίας και Ενδοσκοπήσεων, όπου διενεργούνται όλες οι απαραίτητες διαγνωστικές εξετάσεις σε παιδιά όλων των ηλικιών'
                },
                {
                    title: 'Διερεύνηση Παιδικού Ροχαλητού & Παιδικής Υπνικής Άπνοιας με Ενδοσκοπικό έλεγχο Ανώτερου Αναπνευστικού',
                    url: 'articles/osa-children'
                },
                {
                    title: 'Ενδοσκοπικός έλεγχος με Βίντεο καταγραφή υπερτροφίας αδενοειδών (κρεατάκια) και αμυγδαλών'
                },
                {
                    title: 'Strep-Test και Διερεύνηση λοιμώξεων ανώτερου αναπνευστικού'
                },
                {
                    title: 'Διερεύνηση Βαρηκοΐας και Ιλίγγου της Παιδικής Ηλικίας'
                },
                {
                    title: 'Ωτο-ενδοσκόπηση με Βίντεο καταγραφή'
                },
                {
                    title: 'Αντιμετώπιση υποτροπιάζουσας Μέσης Ωτίτιδας και Ωτόρροιας'
                },
                {
                    title: 'Διάγνωση & Αντιμετώπιση Εκκριτικής Ωτίτιδας (Συλλογή Υγρού στο Αυτί)',
                    url: 'articles/glue-ears'
                },
                {
                    title: 'Διερεύνηση Αλλεργιών',
                    url: 'articles/allergic-rhinitis'
                },
                {
                    title: 'Αξιολόγηση ρινικής συμφόρησης, ρινίτιδας',
                    url: 'articles/allergic-rhinitis'
                },
                {
                    title: 'Αντιμετώπιση Ρινορραγίας με χημικό καυτηριασμό στο Ιατρείο'
                },
                {
                    title: 'Ενδοσκόπηση Ρινός με Βίντεο καταγραφή στο Ιατρείο'
                },
                {
                    title: 'Έλεγχος για υπερτροφία ρινικών κογχών, σκολίωσης Ρινικού Διαφράγματος & ρινικών πολυπόδων'
                },
                {
                    title: 'Διερεύνηση Λεμφαδενοπάθειας, συγγενών τραχηλικών διογκώσεων'
                },
                {
                    title: 'Ενδοσκοπικός έλεγχος με Βίντεο καταγραφή Λάρυγγος, Διερεύνηση βράγχους φωνής σε παιδιά & Λαρυγγομαλακίας'
                },
                {
                    title: 'Έλεγχος Λαρυγγο-Φαρυγγικής Παλινδρόμησης σε παιδιά'
                },
                {
                    title: 'Έλεγχος Κατάποσης, διερεύνηση δυσφαγίας',
                },
                {
                    title: 'Καθαρισμός ακουστικού πόρου από Βύσμα κυψελίδας',
                },
                {
                    title:  'Αξιολόγηση Αφεστώτων Ώτων (πεταχτά αυτιά)'
                },
                {
                    title:  'Αφαίρεση ξένου σώματος'
                }
            ]
        },
        {
            title: 'Παιδο-ΩΡΛ Χειρουργικές Επεμβάσεις',
            id: 'paidiatricorl-surgeries',
            subservices:[
                {
                    title:  'Ωτοπλαστική - Πλαστική αποκατάσταση Αφεστώτων Ώτων (πεταχτά αυτιά)'
                },
                {
                    title:  'Αμυγδαλεκτομή'
                },
                {
                    title:   'Ενδοσκοπική Διαρρινική Αφαίρεση Αδενοειδών Εκβλαστήσεων (κρεατάκια)'
                },
                {
                    title:  'Ενδοσκοπική Κογχοπλαστική & Συρρίκνωση Κογχών με Ραδιοσυχνότητες'
                },
                {
                    title:  'Ωτο-ενδοσκόπηση & διερεύνηση Βαρηκοΐας και Εκκριτικής Ωτίτιδας'
                },
                {
                    title:  'Ενδοσκοπική τοποθέτηση σωληνίσκων αερισμού'
                },
                {
                    title:  'Αφαίρεση ξένου σώματος'
                },
                {
                    title: 'Χειρουργική αφαίρεση Προωτιαίου συριγγίου/κύστης'
                },
                {
                    title: 'Χειρουργική πλαστική αποκατάσταση Βραχέως χαλινού γλώσσης'
                },
                {
                    title: 'Τυμπανοπλαστική και Χειρουργική Χρόνιας Μέσης Ωτίτιδας'
                }
            ]
        }
    ]
}

const paidoOrlPageData = {
    paidoOrl
}
export default paidoOrlPageData;