const service = {
    title: 'Υπηρεσίες',
    services: [
        {
            title: 'Εργαστήριο Αλλεργικής Ρινίτιδας & Ρινολογίας',
            id: 'laboratory-of-allergic-rhinitis-and-rhinology',
            subservices:[
                {
                    title: 'Αλλεργικά Τεστ (Skin Prick Test)',
                    url: '/articles/allergic-rhinitis'
                },
                {
                    title: 'Θεραπεία Απευαισθητοποίησης',
                    url: '/articles/allergic-rhinitis'
                },
                {
                    title: 'Διερεύνηση Διαταραχών Όσφρησης & Ανοσμίας (Sniffin Sticks)'
                },
                {
                    title: 'Ενδοσκόπηση Ανώτερου Αναπνευστικού'
                },
                {
                    title: 'Διερεύνηση χρόνιου βήχα'
                },
                {
                    title: 'Έλεγχος έσω ρινικής βαλβίδας'
                },
                {
                    title: 'Συρρίκνωση υπερτροφικών ρινικών κογχών με Ραδιοσυχνότητες'
                },
                {
                    title: 'Διερεύνηση Χρόνιας Ρινοκολπίτιδας',
                    url: '/surgeries/fess'
                },
                {
                    title: 'Διερεύνηση χρόνιων ρινίτιδων'
                },
                {
                    title: 'Διερεύνηση Αλλεργικής Ρινίτιδας και Μη-Αλλεργικής Ρινίτιδας',
                    url: '/articles/allergic-rhinitis'
                },
                {
                    title: 'Ανάλυση εξωτερικών χαρακτηριστικών της μύτης',
                    url: '/surgeries/functional-septorhinoplasty'
                },
                {
                    title: 'Έλεγχος έσω ρινικής βαλβίδας',
                    url: '/surgeries/functional-septorhinoplasty'
                },
                {
                    title: 'Ενδοσκοπικός έλεγχος ρινικής απόφραξης - Σκολιωτικό Ρινικό Διάφραγμα και Υπερτροφία Κάτω Ρινικών Κογχών',
                    url: 'surgeries/septoplasty-turbinoplasty'
                }
            ]
        },
        {
            title: 'Εργαστήριο Ωτολογίας - Ακοολογίας - Νευροωτολογίας',
            id: 'laboratory-of-otology-ancology-neurothology',
            subservices:[
                {
                    title: 'Διερεύνηση Ιλίγγου',
                    url: '/articles/bppv'
                },
                {
                    title: 'Έλεγχος Ωταλγίας, Βαρηκοΐας, Εμβοών, Ιλίγγου'
                },
                {
                    title: 'Ωτο-ενδοσκόπηση'
                },
                {
                    title: 'Διαγνωστικές δοκιμασίες και θεραπεία Ιλίγγου Θέσεως',
                    url: '/articles/bppv'
                },
                {
                    title: 'Ωτο-μικροσκόπιση'
                },
                {
                    title: 'Έλεγχος δυσλειτουργίας ευσταχιανής σάλπιγγας'
                },
                {
                    title: 'Μυριγγοτομή'
                },
                {
                    title: 'Ενδοτυμπανική θεραπευτική έγχυση στεροιδών για Νόσο MENIERE και Αιφνίδια Βαρηκοία'
                },
                {
                    title: 'Χημική λαβυρινθεκτομη (Chemical Labyrinthectomy)'
                },
                {
                    title: 'Διερεύνηση Εμβοών',
                    url: '/articles/tinnitus'
                },
                {
                    title: 'Διερεύνηση Υπερακουσίας',
                    url: '/articles/hyperacusis'
                }
            ]
        },
        {
            title: 'Ιατρείο Ροχαλητού και Αποφρακτικής Υπνικής Άπνοιας',
            id: 'snoring-surgery-and-obstructive-sleep-apnoea',
            subservices:[
                {
                    title: 'Εξατομικευμένη διερεύνηση Ροχαλητου - Άπνοιας και σχεδιασμός Θεραπευτικού Πλάνου',
                    url: '/surgeries/snoring-osa'
                },
                {
                    title: 'Ιατρικό ιστορικό, ΩΡΛ ιστορικό και ειδικό ιστορικό ροχαλητού/άπνοιας'
                },
                {
                    title: 'Ερωτηματολόγια Άπνοιας'
                },
                {
                    title: 'Σωματομετρικά χαρακτηριστικά ασθενούς'
                },
                {
                    title: 'Κλινική εξέταση ΩΡΛ - δοκιμασίες ροχαλητού/άπνοιας'
                },
                {
                    title: 'Ενδοσκόπηση ανώτερου αναπνευστικού / Δοκιμασία Mueller'
                },
                {
                    title: 'Διαγνωστικές Δοκιμασίες Ροχαλητού / Άπνοιας σε 2ο Επίπεδο'
                },
                {
                    title: 'Δοκιμασία ελέγχου άπνοιας στον ύπνο (Sleep Study)'
                },
                {
                    title: 'Δοκιμασία Sleep Nasendoscopy'
                },
                {
                    title: 'Θεραπευτική Προσέγγιση βάσει ευρημάτων'
                },
                {
                    title: 'Θεραπευτικό Πλάνο'
                },
                {
                    title: 'Ενδοσκόπηση Ρινοφαρυγγα για Υπερτροφία Αδενοειδων - Κρεατάκια',
                    url: 'surgeries/adenoidectomy'
                },
                {
                    title: 'Ενδοσκοπικός έλεγχος ρινικής απόφραξης - Σκολιωτικό Ρινικό Διάφραγμα και Υπερτροφία Κάτω Ρινικών Κογχών',
                    url: 'surgeries/septoplasty-turbinoplasty'
                },
                {
                    title: 'Έλεγχος Υπερτροφίας Αμυγδαλών',
                    url: 'surgeries/tonsillectomy'
                }
            ]
        },
        {
            title: 'Ιατρειο Ογκολογίας Κεφαλης και Τραχήλου',
            id: 'head-and-neck-med',
            subservices:[
                {
                    title: 'Ενδοσκοπικός έλεγχος με Βίντεο καταγραφή ώτων, ρινός, φάρυγγος, λάρυγγος και ανώτερου οισοφάγου Ενηλίκων',
                    url: '/articles/head-and-neck-cancer'
                },
                {
                    title: 'Διερεύνηση Τραχηλικών Διογκώσεων & Λεμφαδενοπάθειας',
                    url: '/articles/head-and-neck-cancer'
                },
                {
                    title: 'Βιοψία Λευκοπλακίας και ύποπτων διογκώσεων – εξελκώσεων ανώτερου αναπνευστικού',
                    url: '/articles/head-and-neck-cancer'
                },
                {
                    title: 'Έλεγχος θυρεοειδούς, Διερεύνηση Όζων – Βρογχοκήλης',
                    url: '/articles/head-and-neck-cancer'
                },
                {
                    title: 'Έλεγχος Σιελογόνων Αδένων',
                    url: '/articles/head-and-neck-cancer'
                },
                {
                    title: 'Διερεύνηση Αιμόπτυσης, Δυσφαγίας, Δύσπνοιας, Δυσφωνίας',
                    url: '/articles/head-and-neck-cancer'
                },
                {
                    title: 'Ενδοσκόπηση Ρινοφάρυγγα για έλεγχο Αιμορραγίας, Εξελκώσεων, Διογκώσεων',
                    url: 'surgeries/adenoidectomy'
                },
                {
                    title: 'Έλεγχος Μονόπλευρης Ασύμμετρης Υπερτροφίας Αμυγδαλών - Καρκίνος Αμυγδαλής',
                    url: 'surgeries/tonsillectomy'
                }
            ]
        },
        {
            title: 'Φωνιατρική & Λαρυγγολογία - Διερεύνηση Δυσφωνίας',
            id: 'phoniatric-and-laryngology-investigate-dysphonia',
            subservices:[
                {
                    title: 'Διερεύνηση Δυσφωνίας - Βράγχους Φωνής',
                    url: '/articles/laryngitis'
                },
                {
                    title: 'Ενδοσκόπηση ανώτερου αναπνευστικού'
                },
                {
                    title: 'Έλεγχος Φωνητικών Χορδών',
                    url: '/articles/laryngitis'
                },
                {
                    title: 'Καταγραφή σε εικόνα και βίντεο ύποπτων βλαβών',
                    url: '/articles/head-and-neck-cancer'
                },
                {
                    title: 'Λήψη βιοψίας'
                },
                {
                    title: 'Συνεργασία με ειδικό Λογοθεραπευτή'
                },
                {
                    title: 'Φωνομικροχειρουργική',
                    url: '/surgeries/microlaryngoscopy'
                }
            ]
        },
        {
            title: 'Ιατρειο Κατάποσης',
            id: 'swallowing-clinic',
            subservices:[
                {
                    title: 'Δοκιμασία Ελέγχου Κατάποσης (FEES)'
                },
                {
                    title: 'Ενδοσκοπικός Έλεγχος Υποφάρυγγα & Ανώτερου Οισοφάγου',
                    url: '/articles/head-and-neck-cancer'
                },
                {
                    title: 'Διερεύνηση και Θεραπεία Λαρυγγο-Φαρυγγικής Παλινδρόμησης'
                }
            ]
        },
        {
            title: 'Γενική Ωτορινολαρυγγολογία & Επείγοντα Περιστατικά',
            id: 'general-otorhinolaryngology-and-emergencies',
            subservices:[
                {
                    title: 'Ακοόγραμμα'
                },
                {
                    title: 'Τυμπανόγραμμα'
                },
                {
                    title: 'Ακουστικά Αντανακλαστικά'
                },
                {
                    title: 'Αφαίρεση βύσματος κυψελίδας'
                },
                {
                    title: 'Διερεύνηση & Θεραπεία Δυσλειτουργίας Ευσταχιανής Σάλπιγγας'
                },
                {
                    title: 'Φλεγμονές & Δερματίτιδες Ωτός'
                },
                {
                    title: 'Άτυπες Ρινίτιδες'
                },
                {
                    title: 'Διαταραχές όσφρησης & γεύσης'
                },
                {
                    title: 'Δυσοσμία στόματος'
                },
                {
                    title: 'Αφαίρεση λίθων αμυγδαλών - Χρόνια Κρυπτική Αμυγδαλίτιδα',
                    url: 'surgeries/tonsillectomy'
                },
                {
                    title: 'Αφαίρεση λίθων σιελογόνων πόρων'
                },
                {
                    title: 'Ξηροστομία'
                },
                {
                    title: 'Ρινορραγία'
                },
                {
                    title: 'Ωτίτιδα'
                },
                {
                    title: 'Αιφνίδια απώλεια ακοής'
                },
                {
                    title: 'Διάνοιξη & Παροχέτευση Περι-Αμυγδαλικού Αποστήματος',
                    url: 'surgeries/tonsillectomy'
                },
                {
                    title: 'Λοιμώξεις ανώτερου αναπνευστικού: Φαρυγγίτιδα, Αμυγδαλίτιδα, Ρινοκολπίτιδα, Λαρυγγίτιδα'
                },
                {
                    title: 'Οξεία Δυσφωνία'
                },
                {
                    title: 'Αφαίρεση ξένων σωμάτων'
                },
                {
                    title: 'Κακώσεις και τραύματα κεφαλής και τραχήλου'
                },
                {
                    title: 'Συρραφή θλαστικών τραυμάτων'
                }
            ]
        },
        {
            title: 'Μικροεπεμβάσεις στο Ιατρείο',
            id: 'micro-interventions',
            subservices:[
                {
                    title: 'Το ιατρείο διαθέτει την κατάλληλη υλικοτεχνική υποδομή και τεχνολογικό εξοπλισμό και ακολουθεί όλες'+
                    'τις προδιαγραφές ασφαλείας και αντισηψίας για την πραγματοποίηση Μικροεπεμβάσεων και Βιοψιών'+
                    'υπό τοπική αναισθησία.'
                },
                {
                    title: 'Αφαίρεση λίθων αμυγδαλών'
                },
                {
                    title: 'Αφαίρεση λίθων σιελογόνων πόρων'
                },
                {
                    title: 'Μυριγγοτομή και τοποθέτηση σωληνίσκων αερισμού'
                },
                {
                    title: 'Καυτηριασμός κάτω ρινικών κογχών'
                },
                {
                    title: 'Διατομή ευμεγέθους σταφυλής'
                },
                {
                    title: 'Αφαίρεση σπίλων'
                },
                {
                    title: 'Αφαίρεση Κακοήθων Όγκων του δέρματος (Βασικοκυτταρικό και Ακανθοκυτταρικό Καρκίνωμα, Μελάνωμα)'
                },
                {
                    title: 'Αφαίρεση Λιπωμάτων, θηλωμάτων, υπερκερατώσεων'
                },
                {
                    title: 'Αφαίρεση Σμηγματογόνων κύστεων'
                },
                {
                    title: 'Παροχέτευση αποστημάτων'
                },
                {
                    title: 'Αφαίρεση ξένων σωμάτων'
                },
                {
                    title: 'Συρραφή θλαστικών τραυμάτων σε Κακώσεις και τραύματα κεφαλής και τραχήλου'
                },
                {
                    title: 'Χειρουργικός καθαρισμός τραυμάτων'
                },
                {
                    title: 'Βιοψία ύποπτων βλαβών δέρματος και βλεννογόνων'
                },
                {
                    title: 'Διατομή βραχύ χαλινού γλώσσας'
                },
                {
                    title: 'Μικροεπεμβάσεις με χρήση ραδιοσυχνοτήτων και διαθερμίας'
                }
            ]
        }
    ]
}

const servicesPageData = {
    service
}
export default servicesPageData;