const service = {
    title: 'Υπηρεσίες',
    services: [
        {
            title: 'Εργαστήριο Αλλεργικής Ρινίτιδας & Ρινολογίας',
            id: 'laboratory-of-allergic-rhinitis-and-rhinology',
            subservices:[
                'Αλλεργικά Τεστ (Skin Prick Test)',
                'Θεραπεία Απευαισθητοποίησης',
                'Διερεύνηση Διαταραχών Όσφρησης & Ανοσμίας (Sniffin Sticks)',
                'Ενδοσκόπηση Ανώτερου Αναπνευστικού',
                'Διερεύνηση χρόνιου βήχα',
                'Έλεγχος έσω ρινικής βαλβίδας',
                'Συρρίκνωση υπερτροφικών ρινικών κογχών με Ραδιοσυχνότητες',
                'Διερεύνηση Χρόνιας Ρινοκολπίτιδας',
                'Διερεύνηση χρόνιων ρινίτιδων'
            ]
        },
        {
            title: 'Εργαστήριο Ωτολογίας - Ακοολογίας - Νευροωτολογίας',
            id: 'laboratory-of-otology-ancology-neurothology',
            subservices:[
                'Έλεγχος Ωταλγίας, Βαρηκοΐας, Εμβοών, Ιλίγγου',
                'Ωτο-ενδοσκόπηση',
                'Διαγνωστικές δοκιμασίες και θεραπεία Ιλίγγου Θέσεως',
                'Ωτο-μικροσκόπιση',
                'Έλεγχος δυσλειτουργίας ευσταχιανής σάλπιγγας',
                'Μυριγγοτομή',
                'Ενδοτυμπανική θεραπευτική έγχυση στεροιδών για Νόσο MENIERE και Αιφνίδια Βαρηκοία',
                'Χημική λαβυρινθεκτομη (Chemical Labyrinthectomy)'
            ]
        },
        {
            title: 'Ιατρείο Ροχαλητού και Αποφρακτικής Υπνικής Άπνοιας',
            id: 'snoring-surgery-and-obstructive-sleep-apnoea',
            subservices:[
                'Ιατρικό ιστορικό, ΩΡΛ ιστορικό και ειδικό ιστορικό ροχαλητού/άπνοιας',
                'Ερωτηματολόγια Άπνοιας',
                'Σωματομετρικά χαρακτηριστικά ασθενούς',
                'Κλινική εξέταση ΩΡΛ - δοκιμασίες ροχαλητού/άπνοιας',
                'Ενδοσκόπηση ανώτερου αναπνευστικού / Δοκιμασία Mueller',
                'Διαγνωστικές Δοκιμασίες Ροχαλητού / Άπνοιας σε 2ο Επίπεδο',
                'Δοκιμασία ελέγχου άπνοιας στον ύπνο (Sleep Study)',
                'Δοκιμασία Sleep Nasendoscopy',
                'Θεραπευτική Προσέγγιση βάσει ευρημάτων',
                'Θεραπευτικό Πλάνο'
            ]
        },
        {
            title: 'Ιατρείο Κεφαλής & Τραχήλου',
            id: 'head-and-neck-med',
            subservices:[
                'Ενδοσκοπικός έλεγχος με Βίντεο καταγραφή ώτων, ρινός, φάρυγγος, λάρυγγος και ανώτερου οισοφάγου Ενηλίκων',
                'Διερεύνηση Τραχηλικών Διογκώσεων & Λεμφαδενοπάθειας',
                'Βιοψία Λευκοπλακίας και ύποπτων διογκώσεων – εξελκώσεων ανώτερου αναπνευστικού',
                'Έλεγχος θυρεοειδούς, Διερεύνηση Όζων – Βρογχοκήλης',
                'Έλεγχος Σιελογόνων Αδένων',
                'Διερεύνηση Αιμόπτυσης, Δυσφαγίας, Δύσπνοιας, Δυσφωνίας'
            ]
        },
        {
            title: 'Φωνιατρική & Λαρυγγολογία - Διερεύνηση Δυσφωνίας',
            id: 'phoniatric-and-laryngology-investigate-dysphonia',
            subservices:[
                'Ενδοσκόπηση ανώτερου αναπνευστικού',
                'Έλεγχος Φωνητικών Χορδών',
                'Καταγραφή σε εικόνα και βίντεο ύποπτων βλαβών',
                'Λήψη βιοψίας',
                'Συνεργασία με ειδικό Λογοθεραπευτή'
            ]
        },
        {
            title: 'Ιατρειο Κατάποσης',
            id: 'swallowing-clinic',
            subservices:[
                'Δοκιμασία Ελέγχου Κατάποσης (FEES)',
                'Ενδοσκοπικός Έλεγχος Υποφάρυγγα & Ανώτερου Οισοφάγου',
                'Διερεύνηση και Θεραπεία Λαρυγγο-Φαρυγγικής Παλινδρόμησης'
            ]
        },
        {
            title: 'Γενική Ωτορινολαρυγγολογία & Επείγοντα Περιστατικά',
            id: 'general-otorhinolaryngology-and-emergencies',
            subservices:[
                'Ακοόγραμμα',
                'Τυμπανόγραμμα',
                'Ακουστικά Αντανακλαστικά',
                'Αφαίρεση βύσματος κυψελίδας',
                'Διερεύνηση & Θεραπεία Δυσλειτουργίας Ευσταχιανής Σάλπιγγας',
                'Φλεγμονές & Δερματίτιδες Ωτός',
                'Άτυπες Ρινίτιδες',
                'Διαταραχές όσφρησης & γεύσης',
                'Δυσοσμία στόματος',
                'Αφαίρεση λίθων αμυγδαλών',
                'Αφαίρεση λίθων σιελογόνων πόρων',
                'Ξηροστομία',
                'Ρινορραγία',
                'Ωτίτιδα',
                'Αιφνίδια απώλεια ακοής',
                'Διάνοιξη & Παροχέτευση Περι-Αμυγδαλικού Αποστήματος',
                'Λοιμώξεις ανώτερου αναπνευστικού: Φαρυγγίτιδα, Αμυγδαλίτιδα, Ρινοκολπίτιδα, Λαρυγγίτιδα',
                'Οξεία Δυσφωνία',
                'Αφαίρεση ξένων σωμάτων',
                'Κακώσεις και τραύματα κεφαλής και τραχήλου',
                'Συρραφή θλαστικών τραυμάτων'
            ]
        },
        {
            title: 'Μικροεπεμβάσεις στο Ιατρείο',
            id: 'micro-interventions',
            subservices:[
                'dummy'
            ]
        }
    ]
}

const servicesPageData = {
    service
}
export default servicesPageData;