const service = {
    title: 'Υπηρεσίες',
    services: [
        {
            title: 'Εργαστήριο Αλλεργικής Ρινίτιδας & Ρινολογίας',
            subservices:[
                'Αλλεργικά Τεστ (Skin Prick Test)',
                'Θεραπεία Απευαισθητοποίησης',
                'Διερεύνηση Διαταραχών Όσφρησης & Ανοσμίας (Sniffin Sticks)',
                'Ενδοσκόπηση Ανώτερου Αναπνευστικού',
                'Διερεύνηση χρόνιου βήχα',
                'Έλεγχος έσω ρινικής βαλβίδας',
                'Συρρίκνωση υπερτροφικών ρινικών κογχών με Ραδιοσυχνότητες',
                'Διερεύνηση Χρόνιας Ρινοκολπίτιδας',
                'Διερεύνηση χρόνιων ρινίτιδων'
            ]
        },
        {
            title: 'Εργαστήριο Ωτολογίας - Ακοολογίας - Νευροωτολογίας',
            subservices:[
                'Έλεγχος Ωταλγίας, Βαρηκοΐας, Εμβοών, Ιλίγγου',
                'Ωτο-ενδοσκόπηση',
                'Διαγνωστικές δοκιμασίες και θεραπεία Ιλίγγου Θέσεως',
                'Ωτο-μικροσκόπιση',
                'Έλεγχος δυσλειτουργίας ευσταχιανής σάλπιγγας',
                'Μυριγγοτομή',
                'Ενδοτυμπανική θεραπευτική έγχυση στεροιδών για Νόσο MENIERE και Αιφνίδια Βαρηκοία',
                'Χημική λαβυρινθεκτομη (Chemical Labyrinthectomy)'
            ]
        }
    ]
}

const servicesPageData = {
    service
}
export default servicesPageData;